[
    {
        "headline": "Morgenroutine",
        "text": "Nach einer erholsamen Nacht fällst du ausgeschlafen aus dem Bett. Du surfst auf einer Welle des Erfolges, seit du vor drei Monaten den Welthit 'Never gonna give you up' veröffentlicht hast, und so wartet auch heute ein mit Terminen gefüllter Tag auf dich.\nNach deinem Morgenkaffee rennst du energetisch herum, dann schlurfst du ins luxuriös eingerichtete Bad - du musst dich jetzt wettertauglich anziehen. \n\nWie stellst du das an?",
        "image": "https://images.unsplash.com/photo-1583135720045-3183e663ab28?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Nnx8d2FraW5nJTIwdXB8ZW58MHx8MHx8fDA%3D",
        "option1": {
            "headline": "Vorhänge auf - einen schnellen Blick aus dem Fenster werfen",
            "text": "Der strömende Regen dämpft zwar deine Stimmung, aber du freust dich über den Anblick des menschenleeren Anwesens. Seit Reporter der Bild-Zeitung dir vor einigen Wochen nach Hause folgten und Fotos schossen, bist du etwas nervös, aber durch eine Flut von Klagen deines Teams konntest du die Veröffentlichung - und weitere Vorfälle dieser Art - glücklicherweise erstmal verhindern. Du wickelst dich in Frischhaltefolie ein und verlässt gleichmäßig hüpfend das Haus.",
            "image": "https://images.unsplash.com/photo-1523191339508-68905a77d5e7?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Nnx8ODBzJTIwbG9vayUyMG91dCUyMHdpbmRvd3xlbnwwfHwwfHx8MA%3D%3D",
            "points": 2,
            "info": {
                "headline": "Stalking",
                "text": "In den 1980er Jahren war es deutlich schwieriger, Informationen über prominente Persönlichkeiten zu verbreiten. Medien wie Zeitungen und Fernsehen waren die Hauptquellen für Nachrichten, und das Sammeln privater Informationen erforderte oft persönliche Recherche und Vor-Ort-Besuche. Die Verbreitung von unerwünschten Bildern oder Informationen konnte so deutlich leichter verhindert oder verzögert werden."
            }
        },
        "option2": {
            "headline": "Die sorgfältig gefaltete Zeitung auf deinem Küchentisch um Rat fragen",
            "text": "Sie antwortet mal wieder nicht, aber du findest einen kleinen Abschnitt am unteren Rand von Seite 13 - dort sind kleine freundliche Sonnen abgebildet, die dir zuzwinkern. \nDu ziehst deine Sonnenbrille auf, deine Hose hoch, und machst dich auf den Weg, nur um vor der Tür deiner Penthouse-Suite von strömendem Regen überrascht zu werden.",
            "image": "https://images.unsplash.com/photo-1704174801706-6cfae08aef3e?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Mnx8b2xkJTIwbmV3c3BhcGVyJTIwb24lMjB0YWJsZXxlbnwwfHwwfHx8MA%3D%3D",
            "points": 0,
            "info": {
                "headline": "Stalking",
                "text": "In den 1980er Jahren war es deutlich schwieriger, Informationen über prominente Persönlichkeiten zu verbreiten. Medien wie Zeitungen und Fernsehen waren die Hauptquellen für Nachrichten, und das Sammeln privater Informationen erforderte oft persönliche Recherche und Vor-Ort-Besuche. Die Verbreitung von unerwünschten Bildern oder Informationen konnte so leichter verhindert oder verzögert werden."
            }
        }
    },
    {
        "headline": "Parkplatzsuche",
        "text": "Du fährst in eine Stadt, die du kaum kennst. Kurz nach dem Ortsschild siehst du ein Plakat für ein großes Fest mit Politik vor Ort, welches gleich zwei Straßen neben der Praxis stattfindet. Auf dem Weg zu deinem Arzt Termin, überlegst du dir, wo du dein Auto parken könntest. Als du auf die Uhr schaust, siehst du, dass du spät dran bist.",
        "image": "https://github.com/toasdn/textadventure/blob/main/data/images/1000031741-Photoroom.png",
        "option1": {
            "headline": "Öffentlicher Parkplatz neben Arzt",
            "text": "Du parkst dein Auto sehr nah zum Eingang. Grade noch rechtzeitig kommst du ungesehen in die Praxis gewirbelt. Es ist zwar nicht unwahrscheinlich, dass du dir einen Strafzettel holst, aber wenigstens hast du es unbehelligt geschafft.",
            "info": {
                "headline": "Erkanntwerden",
                "text": "In den 1980er Jahren wurden Prominente zwar leicht in Person erkannt, aber es war selten, dass jemand ihr Auto oder anderen Besitz kannte. So war es oft einfacher, in der Öffentlichkeit unerkannt zu bleiben, solange man nicht direkt gesehen wurde."
            },
            "image": "https://images.unsplash.com/photo-1523362612182-052e9ff2c8da?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Mnx8b2xkJTIwcGFya2luZyUyMHNwb3R8ZW58MHx8MHx8fDA%3D",
            "points": 1
        },
        "option2": {
            "headline": "„private“ Parkgarage mit Schranke",
            "text": "Du fühlst dich wesentlich sicherer, bist aber jetzt wirklich spät dran. Doch kaum hast du zwei Schritte Richtung Praxis gemacht, wirst du erkannt und angesprochen. Bis du den Fan abgewimmelt hast, sind zwei weitere Minuten vergangen. Du kommst zu spät in die Praxis, und musst dich zwar nicht entschuldigen, fame regelt, aber dieser Stress wäre vermeidbar gewesen.",
            "info": {
                "headline": "Erkanntwerden",
                "text": "In den 1980er Jahren wurden Prominente leicht in Person erkannt, aber aufgrund geringerer Verfügbarkeit von Informationen musste man sich kaum um Erkennung von Besitz machen. Das Parken an einem öffentlichen Ort konnte unerkannt gelingen, aber eine private Parkgarage bot zusätzliche Sicherheit, war jedoch zeitaufwändiger und riskierte Begegnungen mit Fans."
            },
            "image": "https://images.unsplash.com/photo-1536048284960-eb628c365abb?q=80&w=870&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
            "points": -1
        }
    },
    {
        "headline": "Fan",
        "text": "Als du aus der Praxis gehst, siehst du das Fest weiter die Straße entlang schon voll im Gange. Plötzlich kommt eine Person auf dich zu gerannt und fragt dich, ob du ihr nicht ein Autogramm geben könntest?",
        "image": "https://plus.unsplash.com/premium_photo-1689248943859-f0d1fa0df9ad?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MXx8YnVzeSUyMGNpdHklMjBjZW50ZXJ8ZW58MHx8MHx8fDA%3D",
        "option1": {
            "headline": "Mit dem größten Vergnügen!",
            "text": "Der Fan ist wunschlos glücklich und geht weiter",
            "image": "https://plus.unsplash.com/premium_photo-1661963812677-0314a5808cd4?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MTN8fGNlbGVicml0eSUyMGF1dG9ncmFwaHxlbnwwfHwwfHx8MA%3D%3D",
            "points": 2,
            "info": {
                "headline": "Fan-Interaktionen",
                "text": "In der Zeit der 1980er Jahre waren spontane Interaktionen mit Fans noch unengeschränkter positiv und unkompliziert. Ein Autogramm zu geben konnte die Verbindung zu den Fans stärken und das Image positiv beeinflussen."
            }
        },
        "option2": {
            "headline": "Lieber nicht",
            "text": "Warum nicht? Kein anderer ist hier. Dein Fan ist sehr verwirrt und wird dich nun nicht mehr so sehen wie vorher.",
            "image": "https://images.unsplash.com/photo-1494158064015-7ff877b5bb2b?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8Mnx8c2NvcmUlMjBkb3dufGVufDB8fDB8fHww",
            "points": -1,
            "info": {
                "headline": "Fan-Interaktionen",
                "text": "In der Zeit der 1980er Jahre waren spontane Interaktionen mit Fans nicht immer vorhersehbar. Ablehnende Reaktionen hatten zwar keine großen Konsequenzen, wohl aber das Potenzial, Ärger im kleinen Maßstab zu schüren"
            }
        }
    },
    {
        "headline": "Mittagessen",
        "text": "Deinen Termin hast du hinter dich gebracht - doch nun sitzt du erstmal in Neuengrün fest, und dein Magen knurrt.\nFür ein gutes Essen würdest du jetzt alles geben. Wie findest du den richtigen Spot?",
        "image": "https://www.ab-in-den-urlaub.de/magazin/wp-content/uploads/2021/08/1629886761_Amerikanisches-Fast-Food.jpg",
        "option1": {
            "headline": "Kleine Umfrage - Einheimische nach Tipps fragen",
            "text": "Ja, richtig, oder? Etwa 30 Minuten später bist du von ein paar überglücklichen Fans umgeben. Zum Glück kommt es nicht zu Gewalt, aber Essen ist nicht mehr das, woran du denken kannst - bis zu deiner Abreise gibt es jetzt ein ungeplantes und ungewolltes Fantreffen, für das du sogar von der Stadt Ärger bekommen könntest.",
            "image": "https://media.istockphoto.com/id/1461816749/de/foto/eine-menschenmenge-mit-erhobenen-armen-w%C3%A4hrend-eines-musikkonzerts-mit-einer-erstaunlichen.jpg?s=612x612&w=0&k=20&c=pADBMPgk65iRggZEg-cNp3Ia88PPRA1WZV2NboBPiaQ=",
            "points": -2,
            "info": {
                "headline": "Aufmerksamkeit von Fans",
                "text": "Als öffentliche Person war es auch vor der Zeit des Internets schwierig, in der Öffentlichkeit unerkannt zu bleiben. Die Nähe zu Fans konnte unerwartete und ungewollte Fantreffen zur Folge haben, die teils problematisch wurden. Aktive Kontaktaufnahme konnte solche Situationen verstärken und zu unerwünschter Aufmerksamkeit führen, weshalb ein aktives Augenmerk auf Privatsphäre und persönliche Sicherheit gelegt werden musste."
            }
        },
        "option2": {
            "headline": "Stadtkarte konsultieren",
            "text": "Auch hier - die klügere Wahl.\nWährend du wohl auf einen Geheimtipp verzichten musst, bleibst du zumindest weitgehend unerkannt und kannst in Ruhe essen.\nDenn persönliche Sicherheit war in den 1980er Jahren besonders wichtig, um ungewollte Aufmerksamkeit zu vermeiden.",
            "image": "https://images.unsplash.com/photo-1543191878-f6a3e470454e?q=80&w=1170&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
            "points": 3,
            "info": {
                "headline": "Aufmerksamkeit von Fans",
                "text": "Als öffentliche Person war es auch vor der Zeit des Internets schwierig, in der Öffentlichkeit unerkannt zu bleiben. Die Nähe zu Fans konnte unerwartete und ungewollte Fantreffen zur Folge haben, die teils problematisch wurden. Aktive Kontaktaufnahme konnte solche Situationen verstärken und zu unerwünschter Aufmerksamkeit führen, weshalb ein aktives Augenmerk auf Privatsphäre und persönliche Sicherheit gelegt werden musste."
            }
        }
    },
    {
        "headline": "Gepflegte Saufgelage",
        "text": "Am Abend bist du mit deinen Freunden am Feiern. Ihr seid mittlerweile gut angetrunken, jedoch gehen euch die Getränke aus. Einer deiner Freunde schlägt vor, in eine Bar einzukehren. ",
        "image": "https://plus.unsplash.com/premium_photo-1708589336871-a0a2bf57c696?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MXx8ODBzJTIwZGFuY2UlMjBwYXJ0eXxlbnwwfHwwfHx8MA%3D%3D",
        "option1": {
            "headline": "PARTYYYYY",
            "text": "Du kannst dich im Nachhinein an kaum etwas erinnern, jedoch scheint die ganze Nachbarschaft mehr zu wissen als du. Zwei Jahre später erzählt einer deiner Starfreunde in einem Interview von deiner legendären Party, doch kein Reporter war rechtzeitig vor Ort.",
            "image": "https://images.unsplash.com/photo-1591035897819-f4bdf739f446?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8NHx8aGFwcHklMjB0YWxraW5nfGVufDB8fDB8fHww",
            "points": -2,
            "info": {
                "headline": "Auffälliges Verhalten",
                "text": "In der Zeit der 1980er Jahre waren die Konsequenzen für öffentliche Personen aufgrund exzessiven Verhaltens weniger gravierend als heute. Bilder oder Berichte über solche Ereignisse konnten zwar das persönliche Image beeinträchtigen, hatten aber oft weniger geschäftliche Konsequenzen."
            }
        },
        "option2": {
            "headline": "Lieber nicht.",
            "text": "Kurz ist die Stimmung im Keller, jedoch fällt dann jemandem ein, dass er noch etwas auf Lager hat.",
            "image": "https://plus.unsplash.com/premium_photo-1671580671733-92d038f1ea97?w=1200&auto=format&fit=crop&q=60&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxzZWFyY2h8MXx8YWZ0ZXIlMjBwYXJ0eXxlbnwwfHwwfHx8MA%3D%3D",
            "points": 2,
            "info": {
                "headline": "Auffälliges Verhalten",
                "text": "In der Zeit der 1980er Jahre waren die Konsequenzen für öffentliche Personen aufgrund exzessiven Verhaltens weniger gravierend als heute. Das Vermeiden von exzessivem oder unangemessenem Verhalten konnte helfen, das persönliche Image zu wahren, jedoch waren negative Auswirkungen oft weniger stark ausgeprägt."
            }
        }
    }
]