[
    {
        "headline": "Morgenroutine",
        "text": "Nach einer erholsamen Nacht fällst du ausgeschlafen aus dem Bett. Du willst den Tag, wie üblich, mit einer Story starten, doch bevor du dich deinen 860 000 Followern präsentierst, gilt es erstmal, sich frisch zu machen und ein Outfit zu wählen. \nAuf dem Weg ins Bad fällt dir ein, dass du direkt um 12 außerhalb erwartet wirst - du musst dich also wettertauglich anziehen. \n\nWie stellst du das an?",
        "image": "https://images.squarespace-cdn.com/content/v1/57b5ef68c534a5cc06edc769/a4deb541-e732-4a2f-92fb-866903f7f6cc/how-to-become-a-morning-person",
        "option1": {
            "headline": "Vorhänge auf - einen schnellen Blick aus dem Fenster werfen",
            "text": "Nach einem kurzen Blick in den wolkenlosen Himmel fällt dir der weiße Van an der Ecke auf, der dort vor einigen Tagen schon zu sehen war. \nDu glaubst, ein Aufblitzen hinter den abgedunkelten Scheiben zu entdecken, bervor des Gefährt startet und vorerst wieder verschwindet.\nEntsetzt meldest du den Vorfall deinem Manager, der dir rät, die Polizei zu informieren.",
            "info": {
                "headline": "Stalking",
                "text": "Die ständige Online-Präsenz und das Teilen von persönlichen Details können Fremde dazu ermutigen, die Grenzen zu überschreiten. Durch die breite Verfügbarkeit von Informationen über den Aufenthaltsort und die täglichen Routinen der Influencer wird es für Stalker leichter, ihre Opfer zu finden und zu verfolgen. Die Vernetzung hat auch die Verbreitung solcher Vorfälle beschleunigt. Einmal aufgenommene Bilder oder Informationen können innerhalb von Sekunden auf sozialen Medien geteilt und verbreitet werden, was den Schaden für die betroffene Person noch vergrößert."
            },
            "image": "https://imgs.search.brave.com/Pxu9ps8V9SAhWrj2eVrcIoeJFlLucSkdJNDpQETMpEE/rs:fit:860:0:0/g:ce/aHR0cHM6Ly90NC5m/dGNkbi5uZXQvanBn/LzAwLzA1LzAxLzgz/LzM2MF9GXzUwMTgz/OTdfaFp6T0RnOXlY/cmtwSXNQQ2FiRmxJ/bkllTktBZ1BZVXcu/anBn",
            "points": -1
        },
        "option2": {
            "headline": "Handy raus - erneut von deinem Wetterservice angelogen werden",
            "text": "Zwei unterschiedliche Apps behaupten mal wieder zwei unterschiedliche Dinge. \nDu stellst dich auf Regen ein und opferst damit etwas Eleganz - obwohl der wolkenlose Himmel dir etwas anderes verraten hätte. Doch eine größere Belstung hast du abgewendet - denn gesetzesbrechende Fans und Bild-Redakteure sind für ein Foto von dir in deinem Morgen-Look bereit, zu weit zu gehen.",
            "info": {
                "headline": "Stalking",
                "text": "Ständige Online-Präsenz und das Teilen von Details können Fremde ermutigen, Grenzen zu überschreiten. Informationen über Aufenthaltsorte und Routinen erleichtern potenziellen Stalkern das Verfolgen, und die Vernetzung beschleunigt die Verbreitung solcher Vorfälle. Nur durch ständige Vorsicht und Zurückhaltung, die hier gezeigt wurde, können Influencer  Eingriffe in ihre Privatsphäre verhindern."
            },
            "image": "https://nordicapis.com/wp-content/uploads/How-to-Build-an-API-Driven-Weather-App.png",
            "points": 2
        }
    },
    {
        "headline": "Parkplatzsuche",
        "text": "Dein sündteurer Sportwagen braust in eine Stadt, die du kaum kennst. Fast alle Parkplätze sind belegt - es scheint eine größere Veranstaltung stattzufinden. Auf dem Weg zu deinem Arzttermin überlegst du dir, wo du dein Auto parken könntest. Als du auf die Uhr schaust, siehst du, dass du spät dran bist.",
        "image": "https://images.unsplash.com/photo-1715538794196-d877a12cc8b7?q=80&w=1887&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
        "option2": {
            "headline": "Direkt vor dem Eingang parken - keine Zeit zu verlieren",
            "text": "Du parkst dein Auto sehr nah zum Eingang. Als du schon im Behandlungszimmer sitzt und auf den Arzt wartest, fällt dir ein, dass zuletzt Bilder, welche Fans gemacht haben, von deinem Auto veröffentlicht. Du hoffst, dass keiner dein Auto erkennt.",
            "image": "https://images.unsplash.com/photo-1621929747188-0b4dc28498d2?q=80&w=1932&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
            "info": {
                "headline": "Erkennanntwerden",
                "text": "Informationen über Aufenthaltsorte und Routinen ziehen oft unerwünschte Aufmerksamkeit von Fans auf sich. Durch große Verfügbarkeit von Informationen ist es extrem leicht, erkannt zu werden - nicht nur in Person, sondern eben auch an dem Sportwagen, dessen Kennzeichen in deinen letzten drei Posts leicht zu finden ist. Durch vorsichtiges Handeln, wie das Parken an privateren Orten, oder gar das Mitführen von Security können Influencer unerwünschte Begegnungen und Eingriffe in ihre Privatsphäre reduzieren."
            },
            "points": -1
        },
        "option1": {
            "headline": "Ein paar Blocks weiter auf einem privaten Parkplatz",
            "text": "Mit der Kaputze ins Gesicht gezogen sprintest du zur Praxis - bloß nicht erkannt werden. Du fühlst dich wesentlich sicherer, bist aber etwas zu spät. Das kam deinem Arzt jedoch recht, da gerade viel los ist.",
            "info": {
                "headline": "Erkennanntwerden",
                "text": "Informationen über Aufenthaltsorte und Routinen ziehen oft unerwünschte Aufmerksamkeit von Fans auf sich. Die Verfügbarkeit solcher Informationen macht es extrem leicht, erkannt zu werden - sei es persönlich oder am Kennzeichen eines Sportwagens, das in den letzten drei Posts erwähnt wurde. Influencer können unerwünschte Begegnungen und Eingriffe in ihre Privatsphäre reduzieren, indem sie vorsichtig handeln, zum Beispiel durch das Parken an privateren Orten oder das Mitführen von Sicherheitspersonal."
            },
            "image": "https://images.unsplash.com/photo-1616363088386-31c4a8414858?q=80&w=2070&auto=format&fit=crop&ixlib=rb-4.0.3&ixid=M3wxMjA3fDB8MHxwaG90by1wYWdlfHx8fGVufDB8fHx8fA%3D%3D",
            "points": 1
        }
    },
    {
        "headline": "Fan-Bilder",
        "text": "Als du aus der Praxis gehst, siehst du das Fest schon voll im Gange. Du siehst große AfD Plakate mit Werbesprüchen. Plötzlich kommt eine Person auf dich zu gerannt und fragt dich, ob ihr zusammen ein BeReal machen wollt. ",
        "image": "https://i.pinimg.com/474x/85/e4/99/85e499ab27bb23a865a60ff2d71e3290.jpg",
        "option1": {
            "headline": "'Grad nicht, aber willst du ein Autogramm?'",
            "text": "Der Fan ist etwas perplex, jedoch lässt er sich etwas enttäuscht darauf ein.",
            "image": "https://images.pexels.com/photos/9008743/pexels-photo-9008743.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
            "points": 2,
            "info": {
                "headline": "Gerüchte",
                "text": "Die Interaktion mit Fans kann zu verschiedenen Reaktionen führen, einschließlich der Verbreitung von Gerüchten oder Missverständnissen über deine Einstellungen oder Präferenzen. Während schnelle Bilder mit Fans zwar oft harmlos sind, ist es wichtig, klar und respektvoll zu kommunizieren, um potenzielle Missverständnisse zu vermeiden und die Beziehung zu deinen Fans aufrechtzuerhalten."
            }
        },
        "option2": {
            "headline": "'Klar, für dich doch immer'",
            "text": "Du bekommst später mit, dass Gerüchte über dich als AfD-Anhänger kursieren, welche sich schwer abschütteln lassen.",
            "image": "https://images.pexels.com/photos/3039036/pexels-photo-3039036.jpeg?auto=compress&cs=tinysrgb&w=1260&h=750&dpr=1",
            "points": -2,
            "info": {
                "headline": "Gerüchte",
                "text": "Während schnelle Bilder mit Fans zwar oft harmlos sind, birgt die Interaktion mit Fans das Risiko, dass Missverständnisse oder falsche Gerüchte über dich verbreitet werden. Es ist wichtig, solche Situationen mit Bedacht zu handhaben und sich bewusst zu sein, wie deine Handlungen und Aussagen interpretiert werden könnten."
            }
        }
    },
    {
        "headline": "Mittagessen",
        "text": "Deinen Termin hast du hinter dich gebracht - doch nun sitzt du erstmal in Neuengrün fest, und dein Magen knurrt.\nFür ein gutes Essen würdest du jetzt alles geben. Wie findest du den richtigen Spot?",
        "image": "https://www.ab-in-den-urlaub.de/magazin/wp-content/uploads/2021/08/1629886761_Amerikanisches-Fast-Food.jpg",
        "option1": {
            "headline": "Kleine Story-Poll - Einheimische Fans wissen, was es in der Nähe gibt",
            "text": "Ja, verkackt, ne? Nach 30min bist du von überglücklichen Fans umringt. \nGlücklicherweise kommt es nicht zur Gewalt, doch an Essen ist nicht mehr zu denken - bis zu deiner Abreise findet jetzt ein unangemeldetes und unfreiwilliges Fantreffen statt, für das du sogar von der Stadt Probleme bekommen könntest.",
            "image": "https://media.istockphoto.com/id/1461816749/de/foto/eine-menschenmenge-mit-erhobenen-armen-w%C3%A4hrend-eines-musikkonzerts-mit-einer-erstaunlichen.jpg?s=612x612&w=0&k=20&c=pADBMPgk65iRggZEg-cNp3Ia88PPRA1WZV2NboBPiaQ=",
            "points": -3,
            "info": {
                "headline": "Aufmerksamkeit von Fans",
                "text": "Als öffentliche Person ist es schwierig, in der Öffentlichkeit unerkannt zu bleiben. Die Nähe zu Fans kann unerwartete und ungewollte Fantreffen zur Folge haben, die sowohl persönlich als auch beruflich problematisch werden können. Das Teilen von Informationen über Aufenthaltsorte auf sozialen Medien kann solche Situationen verstärken und zu unerwünschter Aufmerksamkeit führen."
            }
        },
        "option2": {
            "headline": "Google Maps bemühen",
            "text": "Auch hier - die klügere Wahl.\nWährend du wohl auf einen Geheimtipp verzichten musst, bleibst du zumindest weitestgehend unerkannt und kannst in Ruhe essen.\nDenn das Internet macht es einfacher als je zuvor, dich aufzuspüren - und als Person des öffentlichen Lebens stellst du ein beliebtes 'Ziel' dar.",
            "image": "https://i2.wp.com/androidmag.de/wp-content/uploads/2019/04/google-maps.jpg?fit=660%2C396&ssl=1",
            "points": 2,
            "info": {
                "headline": "Aufmerksamkeit von Fans",
                "text": "Als öffentliche Person ist es schwierig, in der Öffentlichkeit unerkannt zu bleiben. Die Nähe zu Fans kann unerwartete und ungewollte Fantreffen zur Folge haben, die sowohl persönlich als auch beruflich problematisch werden können. Das Teilen von Informationen über Aufenthaltsorte auf sozialen Medien kann solche Situationen verstärken und zu unerwünschter Aufmerksamkeit führen, weshalb aktiver Fokus auf Privatsphäre und Sicherheit gelegt werden muss."
            }
        }
    },
    {
        "headline": "Exzesse",
        "text": "Am Abend bist du mit deinen Freunden am Feiern. Ihr seid mittlerweile gut angetrunken, jedoch gehen euch die Getränke aus. Einer deiner Freunde schlägt vor, in eine Bar einzukehren. ",
        "image": "https://imgs.search.brave.com/viCAIBT513rNK1k1TvKAByrVIwnjNFo0SkGbRJDFrwM/rs:fit:860:0:0/g:ce/aHR0cHM6Ly9pLmt5/bS1jZG4uY29tL3Bo/b3Rvcy9pbWFnZXMv/bmV3c2ZlZWQvMDAw/LzM3Ny85NDYvMGI5/LmpwZw",
        "option1": {
            "headline": "Geiiiiiiiiiiil 🍺",
            "text": "Du kannst dich im Nachhinein an kaum etwas erinnern, jedoch sprechen die Bilder am nächsten Morgen in der „Bild“ und auf Twitter Bände… - Zeit für ein schadensbegrenzendes Statement.",
            "image": "https://imgs.search.brave.com/viCAIBT513rNK1k1TvKAByrVIwnjNFo0SkGbRJDFrwM/rs:fit:860:0:0/g:ce/aHR0cHM6Ly9pLmt5/bS1jZG4uY29tL3Bo/b3Rvcy9pbWFnZXMv/bmV3c2ZlZWQvMDAw/LzM3Ny85NDYvMGI5/LmpwZw",
            "points": -4,
            "info": {
                "headline": "Öffentliche Wahrnehmung",
                "text": "Als öffentliche Person ist es wichtig, sich bewusst zu sein, dass persönliches Verhalten in der Öffentlichkeit schnell Aufmerksamkeit erregen kann. Bilder oder Berichte über exzessives Verhalten können nicht nur das persönliche Image schädigen, sondern auch rechtliche oder geschäftliche Konsequenzen nach sich ziehen. Durch die permanente Bewertung durch das Internet und die Sensibilität der Öffentlichkeit ist es entscheidend, solche Situationen zu vermeiden, um nicht in einen Shitstorm zu geraten."
            }
        },
        "option2": {
            "headline": "'Lass jetzt hier bleiben'",
            "text": "Kurz ist die Stimmung im Keller, jedoch fällt dann jemanden ein, dass er noch etwas auf Lager hat.",
            "image": "https://imgs.search.brave.com/viCAIBT513rNK1k1TvKAByrVIwnjNFo0SkGbRJDFrwM/rs:fit:860:0:0/g:ce/aHR0cHM6Ly9pLmt5/bS1jZG4uY29tL3Bo/b3Rvcy9pbWFnZXMv/bmV3c2ZlZWQvMDAw/LzM3Ny85NDYvMGI5/LmpwZw",
            "points": 3,
            "info": {
                "headline": "Öffentliche Wahrnehmung",
                "text": "Bei öffentlichen Auftritten ist es wichtig, sich bewusst zu sein, wie Handlungen wahrgenommen werden könnten. Das Vermeiden exzessiven Verhaltens kann helfen, das persönliche Image zu wahren und unerwünschte Aufmerksamkeit oder negative Folgen zu vermeiden. Durch die ständige Beurteilung durch das Internet und die schnelle Verbreitung von Informationen kann selbst ein scheinbar harmloses Ereignis schnell zu einem Shitstorm führen."
            }
        }
    }
]
